
/* Class = "NSTextFieldCell"; title = "© 2014 TroikaLabs. All Rights Reserved."; ObjectID = "829"; */
"829.title" = "© 2014 TroikaLabs. 모든 권리 보유 중.";

/* Class = "NSTextFieldCell"; title = "v0.0.0"; ObjectID = "831"; */
"831.title" = "v0.0.0";

/* Class = "NSButton"; ibShadowedToolTip = "Preferences"; ObjectID = "993"; */
"993.ibShadowedToolTip" = "환경 설정";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Information"; ObjectID = "1013"; */
"1013.ibShadowedToolTip" = "정보";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1017"; */
"1017.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Send us your feedback"; ObjectID = "1019"; */
"1019.title" = "피드백 보내기";

/* Class = "NSMenuItem"; title = "Visit our website"; ObjectID = "1020"; */
"1020.title" = "웹사이트 가기";

/* Class = "NSMenuItem"; title = "Follow us on Twitter"; ObjectID = "1023"; */
"1023.title" = "Twitter 계정을 팔로우하세요!";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle between Volume / Sample Rate"; ObjectID = "1985"; */
"1985.ibShadowedToolTip" = "볼륨 조절 도구와 샘플링 레이트 변경 도구를 바꾸어 표시합니다";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Information"; ObjectID = "1AX-9N-e5E"; */
"1AX-9N-e5E.ibShadowedToolTip" = "정보";

/* Class = "NSTextFieldCell"; title = "Preferences"; ObjectID = "1Yv-Pr-ayB"; */
"1Yv-Pr-ayB.title" = "환경 설정";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2du-le-2i1"; */
"2du-le-2i1.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Display a system notification…"; ObjectID = "2ra-OB-Ogp"; */
"2ra-OB-Ogp.title" = "시스템 알림을 표시할 조건을 체크해 주세요...";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "3Uz-8v-dkQ"; */
"3Uz-8v-dkQ.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "4UK-gh-hQC"; */
"4UK-gh-hQC.title" = "Text Cell";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6ia-Om-4SA"; */
"6ia-Om-4SA.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Device information to show in status bar:"; ObjectID = "89Z-X0-Esm"; */
"89Z-X0-Esm.title" = "메뉴 바 아이콘에 보일 디바이스 정보를 선택해 주세요.";

/* Class = "NSTextFieldCell"; title = "Status bar appearance:"; ObjectID = "8U8-sj-JEX"; */
"8U8-sj-JEX.title" = "메뉴 바 아이콘 모양새를 선택해 주세요.";

/* Class = "NSButtonCell"; title = "Start at Login"; ObjectID = "AIi-70-pzy"; */
"AIi-70-pzy.title" = "로그인할 때 이 앱 실행";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "BCr-bf-8f7"; */
"BCr-bf-8f7.title" = "Text Cell";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "BRy-VI-lQq"; */
"BRy-VI-lQq.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Mute"; ObjectID = "CQX-JG-KCV"; */
"CQX-JG-KCV.title" = "음소거";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Dfv-Rt-zEG"; */
"Dfv-Rt-zEG.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Built-In Microphone Actions"; ObjectID = "EEI-jo-c0m"; */
"EEI-jo-c0m.title" = "Built-In Microphone 조절 항목";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Information"; ObjectID = "ELD-9A-DBg"; */
"ELD-9A-DBg.ibShadowedToolTip" = "정보";

/* Class = "NSPanel"; title = "Preferences"; ObjectID = "EYe-Z8-IGn"; */
"EYe-Z8-IGn.title" = "환경 설정";

/* Class = "NSButtonCell"; title = "Everytime a device's clock source changes"; ObjectID = "G27-4f-I57"; */
"G27-4f-I57.title" = "디바이스의 클럭 정보 장치를 변경할 때마다";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Gb4-MC-qcj"; */
"Gb4-MC-qcj.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Clock Source"; ObjectID = "Gia-BP-lu2"; */
"Gia-BP-lu2.headerCell.title" = "클럭 정보 장치";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "H25-Y6-xqp"; */
"H25-Y6-xqp.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Check for Updates"; ObjectID = "J8b-Kd-dif"; */
"J8b-Kd-dif.title" = "업데이트 확인";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "K1T-cy-QeO"; */
"K1T-cy-QeO.title" = "종료";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "L4f-dD-Nq0"; */
"L4f-dD-Nq0.title" = "Text Cell";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LpR-h1-JtQ"; */
"LpR-h1-JtQ.title" = "OtherViews";

/* Class = "NSBox"; title = "When this audio device becomes available:"; ObjectID = "LtE-0Q-Oks"; */
"LtE-0Q-Oks.title" = "이 오디오 디바이스가 감지될 때마다 다음 설정을 적용합니다.";

/* Class = "NSButtonCell"; title = "Everytime a device is added or removed"; ObjectID = "NYQ-uW-vnB"; */
"NYQ-uW-vnB.title" = "디바이스가 감지되거나 분리될 때마다";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Otv-5I-vcf"; */
"Otv-5I-vcf.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "PKd-2b-itG"; */
"PKd-2b-itG.title" = "Button";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "PjO-2a-Mwe"; */
"PjO-2a-Mwe.title" = "닫기";

/* Class = "NSButtonCell"; title = "Everytime a device's volume changes"; ObjectID = "Pvc-Lw-x7N"; */
"Pvc-Lw-x7N.title" = "디바이스의 볼륨이 조절될 때마다";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "QGF-Ee-Sm9"; */
"QGF-Ee-Sm9.title" = "Text Cell";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "RJy-Sr-KQo"; */
"RJy-Sr-KQo.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Set Master Volume to"; ObjectID = "UWJ-YH-3as"; */
"UWJ-YH-3as.title" = "마스터 볼륨을 지정";

/* Class = "NSTextFieldCell"; title = "dB"; ObjectID = "Ubr-nQ-dD0"; */
"Ubr-nQ-dD0.title" = "dB";

/* Class = "NSButtonCell"; title = "Everytime a device's sample rate changes"; ObjectID = "Ukj-fb-hoL"; */
"Ukj-fb-hoL.title" = "디바이스의 샘플링 레이트를 변경할 때마다";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "Wde-Nx-pnz"; */
"Wde-Nx-pnz.label" = "일반";

/* Class = "NSButtonCell"; title = "Play feedback sound when changing master output volume"; ObjectID = "Wk0-Af-tG6"; */
"Wk0-Af-tG6.title" = "마스터 출력 볼륨을 조정하면 피드백 사운드를 재생하기";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "X3q-Ne-Clp"; */
"X3q-Ne-Clp.title" = "닫기";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "XWw-BQ-Phc"; */
"XWw-BQ-Phc.title" = "OtherViews";

/* Class = "NSBox"; title = "Box"; ObjectID = "a6J-Mi-Krz"; */
"a6J-Mi-Krz.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "afk-6Y-hW4"; */
"afk-6Y-hW4.title" = "Text Cell";

/* Class = "NSTabViewItem"; label = "System Notifications"; ObjectID = "bJ3-9x-tyU"; */
"bJ3-9x-tyU.label" = "시스템 알림";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "dPg-pn-ivv"; */
"dPg-pn-ivv.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Show selected device information in status bar:"; ObjectID = "gZr-iP-bif"; */
"gZr-iP-bif.title" = "메뉴 바 아이콘에 정보를 표시할 디바이스를 선택해 주세요.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "jNg-f5-jeI"; */
"jNg-f5-jeI.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Set Clock Source to"; ObjectID = "kiS-JL-rVJ"; */
"kiS-JL-rVJ.title" = "클럭 정보 장치를 지정";

/* Class = "NSButtonCell"; title = "Everytime a device's mute state changes"; ObjectID = "lGm-Bg-NOp"; */
"lGm-Bg-NOp.title" = "디바이스의 음소거 설정이 바뀔 때마다";

/* Class = "NSPanel"; title = "Actions"; ObjectID = "lUJ-iP-jRJ"; */
"lUJ-iP-jRJ.title" = "조절 항목";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "lX0-H2-Yme"; */
"lX0-H2-Yme.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Dismiss popup when another app becomes active"; ObjectID = "n5P-h6-G7H"; */
"n5P-h6-G7H.title" = "다른 앱을 활성화하면 이 앱이 팝업한 창 닫기";

/* Class = "NSTextFieldCell"; title = "-24.65"; ObjectID = "o3I-F9-af1"; */
"o3I-F9-af1.title" = "-24.65";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "p6L-IO-nBe"; */
"p6L-IO-nBe.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Set Sample Rate to"; ObjectID = "pV6-XF-mfY"; */
"pV6-XF-mfY.title" = "샘플링 레이트 지정";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "pxq-Ow-Huk"; */
"pxq-Ow-Huk.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Mute"; ObjectID = "q2E-4U-ZhA"; */
"q2E-4U-ZhA.title" = "음소거";

/* Class = "NSTextFieldCell"; title = "00 in / 00 out"; ObjectID = "rhc-qy-A5e"; */
"rhc-qy-A5e.title" = "00 들어옴 / 00 나감";

/* Class = "NSTextFieldCell"; title = "Audio Device Name"; ObjectID = "uxN-8j-6jS"; */
"uxN-8j-6jS.title" = "오디오 디바이스 이름";

/* Class = "NSTextFieldCell"; title = "00 in / 00 out"; ObjectID = "vBi-x7-0hA"; */
"vBi-x7-0hA.title" = "00 들어옴 / 00 나감";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "vuP-xC-7Eq"; */
"vuP-xC-7Eq.title" = "Text Cell";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "wm8-gn-0Mi"; */
"wm8-gn-0Mi.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Audio Device Name"; ObjectID = "x5T-zX-rmF"; */
"x5T-zX-rmF.title" = "오디오 디바이스 이름";

/* Class = "NSTableColumn"; headerCell.title = "Clock Source"; ObjectID = "zfd-Fg-OE5"; */
"zfd-Fg-OE5.headerCell.title" = "클럭 정보 장치";
